[
	{
		"id": 1,
		"nameId": "playstation-5",
		"img": "/img/products/consoles/ps5.jpg",
		"name": "Playstation 5",
		"desc": "Ya disponible en Stock! Entrega inmediata en 24hs hábiles en AMBA. Con mochila de regalo! PlayStation 5 experimentá una carga increíblemente rápida con un SSD de ultra alta velocidad, y descubrí una experiencia de juego más intensa e inmersiva con el innovador control PS5, que cuenta con respuesta háptica y efectos de gatillo dinámicos. El control inalámbrico DualSense también incluye un micrófono integrado y el nuevo botón crear, todo en un diseño cómodo e icónico.",
		"alt": "Consola Playstation 5",
		"category": "consolas",
		"price": 215000,
		"discount": false,
		"installments": 0,
		"stock": 6
	},
	{
		"id": 2,
		"nameId": "playstation-4",
		"img": "/img/products/consoles/ps4.jpg",
		"name": "Playstation 4",
		"desc": "El diseño nuevo y delgado de la consola PlayStation®4 te transporta a viajes extraordinarios a traves de mundos de juegos nuevos y atrapantes, y te lleva a una comunidad de juegos muy unida. La consola PlayStation® 4, ahora mas liviana y mas delgada, tiene un disco duro de 1 TB para que disfrutes los mejores juegos y programas de television, tu musica favorita y mucho mas. El paquete PlayStation MEGA PACK ofrece juegos increibles, para un entretenimiento sin fin con poderosos graficos y alta velocidad, personalizacin inteligente, capacidades sociales sumamente integradas e innovadoras funciones de pantalla secundaria.",
		"alt": "Consola Playstation 4",
		"category": "consolas",
		"price": 86000,
		"discount": false,
		"installments": 0,
		"stock": 5
	},
	{
		"id": 3,
		"nameId": "nintendo-switch",
		"img": "/img/products/consoles/nintendo-switch.jpg",
		"name": "Nintendo Switch",
		"desc": "La consola Nintendo Switch está diseñada para cualquier estilo de vida, transformándose rápidamente de una consola casera a una consola portátil. Con tu consola Switch tendrás entretenimiento asegurado todos los días. Su tecnología fue creada para poner nuevos retos tanto a jugadores principiantes como expertos.",
		"alt": "Consola Nintendo Switch",
		"category": "consolas",
		"price": 89000,
		"discount": false,
		"installments": 0,
		"stock": 9
	},
	{
		"id": 4,
		"nameId": "xbox-serie-s",
		"img": "/img/products/consoles/xbox-serie-s.jpg",
		"name": "XBOX Serie S",
		"desc": "La nueva generación de consolas está comandada por la Xbox Series que llegó al mercado para sorprender a todos. Su potencia y alto rendimiento te permitirá reducir las horas de descarga de juegos y contenido de manera considerable en comparación con otras consolas. Además, vas a poder jugar durante horas mientras te divertís con jugadores de todo el mundo. Adaptada a tus necesidades. Guardá tus apps, fotos, videos y mucho más en el disco duro, que cuenta con una capacidad de 512 GB. Al contar con un procesador de 8 núcleos y uno gráfico, brinda una experiencia dinámica, respuestas ágiles, y transiciones fluidas de imágenes en alta definición. Por otro lado, tiene puerto USB y salida HDMI, que permiten conectar accesorios y cargar la batería de tu control mientras jugás.",
		"alt": "Consola Xbox Serie S",
		"category": "consolas",
		"price": 90000,
		"discount": false,
		"installments": 0,
		"stock": 12
	},
	{
		"id": 5,
		"nameId": "xbox-serie-x",
		"img": "/img/products/consoles/xbox-serie-x.jpg",
		"name": "XBOX Serie X 1TB",
		"desc": "Con tu consola Xbox Series tendrás entretenimiento asegurado todos los días. Su tecnología fue creada para poner nuevos retos tanto a jugadores principiantes como expertos. La nueva generación de consolas está comandada por la Xbox Series que llegó al mercado para sorprender a todos. Su potencia y alto rendimiento te permitirá reducir las horas de descarga de juegos y contenido de manera considerable en comparación con otras consolas. Además, vas a poder jugar durante horas mientras te divertís con jugadores de todo el mundo.",
		"alt": "Consola Xbox Serie X",
		"category": "consolas",
		"price": 195000,
		"discount": false,
		"installments": 0,
		"stock": 4
	},
	{
		"id": 6,
		"nameId": "nintendo-switch-lite",
		"img": "/img/products/consoles/nintendo-switch-lite.jpg",
		"name": "Nintendo Switch Lite",
		"desc": "La consola Nintendo Switch está diseñada para cualquier estilo de vida, transformándose rápidamente de una consola casera a una consola portátil. Con tu consola Switch tendrás entretenimiento asegurado todos los días. Su tecnología fue creada para poner nuevos retos tanto a jugadores principiantes como expertos.",
		"alt": "Consola Nintendo Switch",
		"category": "consolas",
		"price": 44900,
		"discount": false,
		"installments": 0,
		"stock": 15
	},
	{
		"id": 7,
		"nameId": "nintendo-switch-oled",
		"img": "/img/products/consoles/nintendo-switch-oled.jpg",
		"name": "Nintendo Switch Oled",
		"desc": "Con tu consola Switch tendrás entretenimiento asegurado todos los días. Su tecnología fue creada para poner nuevos retos tanto a jugadores principiantes como expertos. Switch se convirtió en una de las consolas más versátiles del mercado gracias a su uso portátil y de sobremesa. Nintendo desarrolló este modelo con el objetivo de tener todas las comodidades de la tecnología de elite en un aparato portátil con el que podrás jugar y disfrutar de diverso contenido online.",
		"alt": "Consola Nintendo Switch Oled",
		"category": "consolas",
		"price": 109999,
		"discount": false,
		"installments": 0,
		"stock": 1
	},
	{
		"id": 8,
		"nameId": "hyperx-cloud-flight",
		"img": "/img/products/headsets/hyperx-cloud-flight.jpg",
		"name": "Hyperx Cloud Flight",
		"desc": "Escapa de las limitaciones de las conexiones de cable y muévete libremente con HyperX Cloud Flight™. Con una sólida conexión inalámbrica especial para gaming, una vida útil de la batería de 30 horas y comodidad exclusiva de HyperX, Cloud Flight te permite jugar sin interrupciones por más tiempo. Monitorea fácilmente la vida útil de la batería y ajusta el volumen del micrófono y de salida con el software HyperX Ngenuity. El diseño de orejera cerrada te mantiene inmerso en el juego, mientras que el resistente deslizador de acero y su construcción de alta calidad permite soportar el desgaste diario. Estos audífonos pueden usarse en PC, PS4, y PS4 pro con una conexión inalámbrica 2.4GHz. Las orejeras rotan 90° y reposan cómodamente alrededor de tu cuello durante los descansos, y cuentan con cómodos controles para efectos LED, silenciar micrófono, encender y controlar el volumen. El micrófono desmontable con cancelación de ruido te asegura que la comunicación sea nítida; Cloud Flight ha sido certificado por TeamSpeak y Discord.",
		"alt": "Auriculares Hyperx Cloud Flight",
		"category": "auriculares",
		"price": 12999,
		"discount": false,
		"installments": 0,
		"stock": 4
	},
	{
		"id": 9,
		"nameId": "jbl-quantum-one",
		"img": "/img/products/headsets/jbl-quantum-one.jpg",
		"name": "JBL Quantum One",
		"desc": "Aporta épica a tu juego. Los auriculares con cable JBL Quantum ONE ofrecen calidad profesional, sonido envolvente JBL QuantumSPHERE 360™ con seguimiento de cabeza mejorado y cancelación activa del ruido para gaming. Con un posicionamiento preciso del sonido, el sistema JBL Quantum SOUND Signature produce una curva inmersiva gracias a sus amplificadores de neodimio de 50 mm y alta definición. El micrófono vocal desmontable ofrece interacciones claras, supresión del ruido, funciones de silencio y un dial de ajuste de volumen con certificación DISCORD. Su diseño ligero y ergonómico te hará sentirte cómodo mientras que el sistema JBL QuantumENGINE ofrece opciones personalizables y perfiles de usuario.",
		"alt": "Auriculares JBL Quantum One",
		"category": "auriculares",
		"price": 45000,
		"discount": false,
		"installments": 0,
		"stock": 1
	},
	{
		"id": 10,
		"nameId": "joystick-ps5",
		"img": "/img/products/joysticks/joystick-ps5.jpg",
		"name": "Joystick PS5",
		"desc": "Descubre una experiencia de juego más intensa1 con el nuevo e innovador control de PS5. El control inalámbrico DualSense para PS5 ofrece respuesta háptica inmersiva2, gatillos adaptativos dinámicos y un micrófono integrado, todo en un diseño icónico. Siente la respuesta física a tus acciones en el juego con los accionadores dobles que reemplazan a los tradicionales motores de vibración. En tus manos, estas vibraciones dinámicas pueden simular la sensación de todo, desde los entornos hasta el retroceso de diferentes armas.",
		"alt": "Joystick PS5",
		"category": "joysticks",
		"price": 14999,
		"discount": false,
		"installments": 0,
		"stock": 9
	},
	{
		"id": 11,
		"nameId": "joystick-xbox",
		"img": "/img/products/joysticks/joystick-xbox.jpg",
		"name": "Joystick Xbox XIS",
		"desc": "Control preciso. Este mando combina funciones revolucionarias mientras conserva precisión, comodidad y exactitud en cada movimiento. Gracias a su ergonomía especialmente pensada para la posición de tu mano, podés pasar horas jugando con total confort. Mayor comodidad y realismo. Te permite jugar sin necesidad de que haya cables de por medio. Está pensado no solamente para controlar mejor tus videojuegos, sino también para aumentar su realismo y experiencia. Activá el Bluetooth. Cuenta con conexión Bluetooth de alta tecnología para usarlo en cualquier ordenador o dispositivo; ya no necesitarás de aplicaciones de terceros ni cable USB. Además, posee gran capacidad antiinterferente, fácil manejo y señal de conexión estable.",
		"alt": "Joystick Xbox",
		"category": "joysticks",
		"price": 11688,
		"discount": false,
		"installments": 0,
		"stock": 9
	},
	{
		"id": 12,
		"nameId": "fifa-22-xbox",
		"img": "/img/products/games/fifa-22-xbox.jpg",
		"name": "Fifa 22 Xbox",
		"desc": "POWERED BY FOOTBALL.Powered by Football™, EA SPORTS™ FIFA 22 acerca aún más el juego a la realidad gracias a una nueva temporada de novedades en todos los mo",
		"category": "juegos-xbox",
		"price": 12550,
		"discount": false,
		"presale": false,
		"installments": 0,
		"stock": 3
	},
	{
		"id": 13,
		"nameId": "dying-light-ps4",
		"img": "/img/products/games/dying-light-ps4.jpg",
		"name": "Dying Light PS4",
		"desc": "Dying Light 2 es un juego de acción en primera persona del género survival horror, secuela de su antecesora situado 15 años después, protagonizado por un nuevo personaje llamado Aiden Caldwell. Será lanzado el 4 de febrero de 2022.",
		"alt": "Juego Dying Light PS4",
		"category": "juegos-playstation",
		"price": 11100,
		"discount": false,
		"presale": true,
		"installments": 0,
		"stock": 3
	},
	{
		"id": 14,
		"nameId": "zelda-switch",
		"img": "/img/products/games/zelda-switch.jpg",
		"name": "Legend of Zelda Switch",
		"desc": "Sin reino. Sin recuerdos. Después de un letargo que ha durado 100 años, Link se despierta solo en un mundo que ya no recuerda. Ahora, el héroe legendario debe explorar ese extenso y misterioso mundo y recuperar sus recuerdos antes de que Hyrule esté perdido para siempre. Armado únicamente con lo que encuentre a su paso, Link emprenderá una aventura para buscar respuestas y obtener los recursos que necesita para sobrevivir.",
		"alt": "Juego Legend of Zelda Switch",
		"category": "juegos-switch",
		"price": 5520,
		"discount": false,
		"presale": false,
		"installments": 0,
		"stock": 8
	},
	{
		"id": 15,
		"nameId": "vertagear-sl-1000",
		"img": "/img/products/gaming-chair/vertagear-sl-1000.jpg",
		"name": "Vertagear SL1000",
		"desc": "La Silla Gamer Vertagear SL1000 se concentra en la ergonomía, el diseño y la funcionalidad. Diseñado para dar un amplio rango de ajustabilidad que brinda a los gamers la mejor comodidad. Así mismo un soporte en cada posición de juego para un largo periodo de tiempo, esta silla de la Línea S es perfecta para usuarios que desean tener largas sesiones de juegos. El respaldo alto está diseñado para brindar un superior soporte lumbar, de cuello y de hombros.",
		"alt": "Silla gamer Vertagear SL1000",
		"category": "sillas-gamer",
		"price": 59400,
		"discount": false,
		"presale": false,
		"installments": 0,
		"stock": 6
	}
]
